{
  "version": "1.0",
  "truncation": null,
  "padding": null,
  "added_tokens": [
    {
      "id": 0,
      "content": "[UNK]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 1,
      "content": "[PAD]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 2,
      "content": "[SOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    },
    {
      "id": 3,
      "content": "[EOS]",
      "single_word": false,
      "lstrip": false,
      "rstrip": false,
      "normalized": false,
      "special": true
    }
  ],
  "normalizer": null,
  "pre_tokenizer": {
    "type": "Whitespace"
  },
  "post_processor": null,
  "decoder": null,
  "model": {
    "type": "WordLevel",
    "vocab": {
      "[UNK]": 0,
      "[PAD]": 1,
      "[SOS]": 2,
      "[EOS]": 3,
      "্": 4,
      "।": 5,
      ",": 6,
      "-": 7,
      "আর": 8,
      "না": 9,
      "এবং": 10,
      "করে": 11,
      "যে": 12,
      "?": 13,
      "তাদের": 14,
      ".": 15,
      "আমি": 16,
      "তারা": 17,
      "এই": 18,
      "!": 19,
      "প": 20,
      "থেকে": 21,
      "করা": 22,
      "আল": 23,
      "তার": 24,
      "ও": 25,
      "আমার": 26,
      "কি": 27,
      "আমরা": 28,
      "হবে": 29,
      ":": 30,
      "য": 31,
      "জন্য": 32,
      "তোমাদের": 33,
      "সে": 34,
      "করতে": 35,
      "যা": 36,
      "...": 37,
      "তিনি": 38,
      "তুমি": 39,
      "লাহ": 40,
      "(": 41,
      "এর": 42,
      "জন": 43,
      "তোমরা": 44,
      "আমাদের": 45,
      ")": 46,
      "তা": 47,
      "একটি": 48,
      "--": 49,
      "এক": 50,
      "সাথে": 51,
      "যারা": 52,
      "এটা": 53,
      "ত": 54,
      "হয়": 55,
      "যদি": 56,
      "কাছে": 57,
      "আছে": 58,
      "করেছে": 59,
      "কিছু": 60,
      "হয়েছে": 61,
      "যখন": 62,
      "''": 63,
      "এ": 64,
      "আপনি": 65,
      "কর": 66,
      "হয়ে": 67,
      "করেছেন": 68,
      "করার": 69,
      "স": 70,
      "\"": 71,
      "ছিল": 72,
      "কোন": 73,
      "তাঁর": 74,
      "নিয়ে": 75,
      "তবে": 76,
      "হচ্ছে": 77,
      "র": 78,
      "করেন": 79,
      "তাকে": 80,
      "একটা": 81,
      "কথা": 82,
      "করবে": 83,
      "কিন্তু": 84,
      "রয়েছে": 85,
      "তোমার": 86,
      "আমাকে": 87,
      "তখন": 88,
      "নেই": 89,
      "পর": 90,
      "করুন": 91,
      "ব": 92,
      "নয়": 93,
      "আপনার": 94,
      "'": 95,
      "মনে": 96,
      "মধ্যে": 97,
      "সব": 98,
      "একজন": 99,
      "বলে": 100,
      "উপর": 101,
      "কে": 102,
      "দিয়ে": 103,
      "করো": 104,
      "মধ": 105,
      "এখন": 106,
      "ক": 107,
      "অনেক": 108,
      "অন": 109,
      "পারে": 110,
      "‌": 111,
      "%": 112,
      "করছে": 113,
      "কেউ": 114,
      "সম": 115,
      "যায়": 116,
      "কাজ": 117,
      "।’’": 118,
      "তোমার": 119,
      "রতি": 120,
      "এখানে": 121,
      "s": 122,
      "লাহর": 123,
      "এটি": 124,
      "করি": 125,
      "তাহলে": 126,
      "তো": 127,
      "ঠিক": 128,
      "সময়": 129,
      "নিশ": 130,
      "অথবা": 131,
      "যেন": 132,
      "এমন": 133,
      "তি": 134,
      "অতঃপর": 135,
      "ছবি": 136,
      "বা": 137,
      "যার": 138,
      "কোন": 139,
      "তাদেরকে": 140,
      "“": 141,
      "ট": 142,
      ";": 143,
      "বাস": 144,
      "হতে": 145,
      "/": 146,
      "করেছি": 147,
      "নতুন": 148,
      "উপরে": 149,
      "’": 150,
      "সেই": 151,
      "তো": 152,
      "টি": 153,
      "কেন": 154,
      "দেহ": 155,
      "তাই": 156,
      "নিঃসন": 157,
      "দ": 158,
      "সন": 159,
      "কোনো": 160,
      "দিকে": 161,
      "গেছে": 162,
      "@": 163,
      "#": 164,
      "যাতে": 165,
      "দিন": 166,
      "যাবে": 167,
      "পালনকর": 168,
      "থাকে": 169,
      "নাম": 170,
      "কী": 171,
      "নির": 172,
      "শুরু": 173,
      "হে": 174,
      "মত": 175,
      "তু": 176,
      "বিশ": 177,
      "দাও": 178,
      "তারপর": 179,
      "প্রতি": 180,
      "হিসেবে": 181,
      "করো": 182,
      "কিন": 183,
      "ব্যবহার": 184,
      "আগে": 185,
      "রত": 186,
      "তোমাকে": 187,
      "গ": 188,
      "নি": 189,
      "বছর": 190,
      "দেখতে": 191,
      "খুব": 192,
      "সত": 193,
      "”": 194,
      "বন": 195,
      "তৈরি": 196,
      "প্রদান": 197,
      "দেখা": 198,
      "সেখানে": 199,
      "করবেন": 200,
      "মানুষ": 201,
      "সৃষ": 202,
      "পরে": 203,
      "ধ": 204,
      "যাদের": 205,
      "ভয়": 206,
      "থাকবে": 207,
      "হল": 208,
      "ছাড়া": 209,
      "করেছিল": 210,
      "দিতে": 211,
      "যাচ্ছে": 212,
      "অতএব": 213,
      "শুধু": 214,
      "শেষ": 215,
      "ফিরে": 216,
      "বিষয়ে": 217,
      "যাও": 218,
      "যেতে": 219,
      "পূর": 220,
      "শাস": 221,
      "পারবে": 222,
      "ভাবে": 223,
      "দেয়া": 224,
      "বের": 225,
      "আরো": 226,
      "ভাল": 227,
      "মাধ্যমে": 228,
      "হয়েছে": 229,
      "ন": 230,
      "কারণ": 231,
      "হয়": 232,
      "বিরুদ্ধে": 233,
      "চলে": 234,
      "ধরে": 235,
      "হয়েছিল": 236,
      "নিজেদের": 237,
      "ভালো": 238,
      "কারণে": 239,
      "চয়": 240,
      "যিনি": 241,
      "গত": 242,
      "ফলে": 243,
      "ঈমান": 244,
      "বন্ধ": 245,
      "নিজের": 246,
      "যেখানে": 247,
      "দেয়": 248,
      "অবশ": 249,
      "বলতে": 250,
      "এতে": 251,
      "অন্য": 252,
      "সম্পর্কে": 253,
      "করছি": 254,
      "হচ": 255,
      "প্রদর্শন": 256,
      "পথ": 257,
      "সর": 258,
      "বস": 259,
      "অংশ": 260,
      "প্রকাশ": 261,
      "বেশ": 262,
      "চাই": 263,
      "কাছ": 264,
      "পারি": 265,
      "বিষয়": 266,
      "দেশ": 267,
      "বললেন": 268,
      "ছে": 269,
      "তথ্য": 270,
      "পর্যন্ত": 271,
      "বিশেষ": 272,
      "আবার": 273,
      "করব": 274,
      "বলা": 275,
      "জ": 276,
      "তাতে": 277,
      "ব্লগ": 278,
      "দান": 279,
      "সংবাদ": 280,
      "সাহায্য": 281,
      "ষ": 282,
      "যাকে": 283,
      "যেমন": 284,
      "ধে": 285,
      "তুলে": 286,
      "বেশি": 287,
      "একই": 288,
      "আপনাকে": 289,
      "ব্লগার": 290,
      "ণ": 291,
      "সুতরাং": 292,
      "সামনে": 293,
      "বার্তা": 294,
      "সবাই": 295,
      "জন্যে": 296,
      "বেশী": 297,
      "প্রথম": 298,
      "জানি": 299,
      "ধরনের": 300,
      "মানুষের": 301,
      "আজ": 302,
      "মিথ": 303,
      "হলে": 304,
      "যই": 305,
      "চয়ই": 306,
      "সকল": 307,
      "বর": 308,
      "পারেন": 309,
      "বিশ্বাস": 310,
      "চেষ্টা": 311,
      "বড়": 312,
      "দুই": 313,
      "অবিশ": 314,
      "ইচ": 315,
      "তোমাদেরকে": 316,
      "মতো": 317,
      "সেটা": 318,
      "মন": 319,
      "দিয়েছেন": 320,
      "বিভিন্ন": 321,
      "তাঁকে": 322,
      "ক্ষেত্রে": 323,
      "শ": 324,
      "নিদর": 325,
      "ফাইল": 326,
      "জীবন": 327,
      "হও": 328,
      "জানেন": 329,
      "সরকার": 330,
      "কেবল": 331,
      "করেছিলাম": 332,
      "পড়ে": 333,
      "যক": 334,
      "দ্বারা": 335,
      "সমস্ত": 336,
      "$": 337,
      "কোনো": 338,
      "ছা": 339,
      "বলো": 340,
      "দেশের": 341,
      "দেন": 342,
      "দল": 343,
      "দেওয়া": 344,
      "কিভাবে": 345,
      "কার": 346,
      "কিছুই": 347,
      "অবশ্যই": 348,
      "চান": 349,
      "যন": 350,
      "নিঃসন্দেহ": 351,
      "শন": 352,
      "পার": 353,
      "ঘটনা": 354,
      "ব্যাপারে": 355,
      "কোথায়": 356,
      "আসে": 357,
      "ঐ": 358,
      "করছেন": 359,
      "ষা": 360,
      "তিনিই": 361,
      "অনুসরণ": 362,
      "আরও": 363,
      "যদিও": 364,
      "ভিডিও": 365,
      "রে": 366,
      "1": 367,
      "বারা": 368,
      "তোমাকে": 369,
      "নামক": 370,
      "বে": 371,
      "করত": 372,
      "থ": 373,
      "একে": 374,
      "ম": 375,
      "যতীত": 376,
      "হ্যাঁ": 377,
      "আশা": 378,
      "দেখে": 379,
      "তে": 380,
      "বলেছেন": 381,
      "পাওয়া": 382,
      "এসে": 383,
      "মাঝে": 384,
      "মরণ": 385,
      "গ্রহণ": 386,
      "পাবে": 387,
      "যান": 388,
      "দিয়েছে": 389,
      "সঙ": 390,
      "ছেড়ে": 391,
      "সাহায": 392,
      "সমস্যা": 393,
      "উচিত": 394,
      "যের": 395,
      "অবস": 396,
      "পক": 397,
      "নামে": 398,
      "মৃত": 399,
      "জানতে": 400,
      "রাজনৈতিক": 401,
      "আল্লাহ্": 402,
      "কেমন": 403,
      "পরিবর্তন": 404,
      "বলবে": 405,
      "স্যার": 406,
      "ই": 407,
      "আসবে": 408,
      "প্রভু": 409,
      "চায়": 410,
      "এসেছে": 411,
      "থাকা": 412,
      "যোগ": 413,
      "করল": 414,
      "নির্বাচন": 415,
      "মারা": 416,
      "এখনো": 417,
      "কাজেই": 418,
      "তর": 419,
      "ধর": 420,
      "অথচ": 421,
      "আসলে": 422,
      "ধন্যবাদ": 423,
      "সম্ভব": 424,
      "লেখা": 425,
      "ছিলেন": 426,
      "বরং": 427,
      "বাবা": 428,
      "রহণ": 429,
      "হলো": 430,
      "মানে": 431,
      "উত": 432,
      "রভুর": 433,
      "হাত": 434,
      "নিয়ে": 435,
      "পথে": 436,
      "পুলিশ": 437,
      "সঙ্গে": 438,
      "বললে": 439,
      "বল": 440,
      "দিয়েছি": 441,
      "সালে": 442,
      "ওহ": 443,
      "সরকারের": 444,
      "..": 445,
      "নিতে": 446,
      "মা": 447,
      "নিশ্চিত": 448,
      "নাগরিক": 449,
      "পানি": 450,
      "একটু": 451,
      "বছরের": 452,
      "ব্যর্থ": 453,
      "পষ": 454,
      "?’’": 455,
      "পৃথিবীতে": 456,
      "দরকার": 457,
      "করলে": 458,
      "আল্লাহ্‌র": 459,
      "দেশে": 460,
      "বুঝতে": 461,
      "খারাপ": 462,
      "যায়নি": 463,
      "মান": 464,
      "নামের": 465,
      "রন": 466,
      "গে": 467,
      "হয়নি": 468,
      "হাতে": 469,
      "রস": 470,
      "হত": 471,
      "রকাশ": 472,
      "উল্লেখ": 473,
      "ওকে": 474,
      "টুইট": 475,
      "এদের": 476,
      "কিনা": 477,
      "সৎকর": 478,
      "দিনে": 479,
      "দেবে": 480,
      "বান": 481,
      "এটাই": 482,
      "হাজার": 483,
      "প্রায়": 484,
      "পোস্ট": 485,
      "কম": 486,
      "অবস্থান": 487,
      "তুই": 488,
      "এসব": 489,
      "ফিরিয়ে": 490,
      "নারী": 491,
      "চেয়ে": 492,
      "উদ": 493,
      "গ্লোবাল": 494,
      "থাকতে": 495,
      "সৃষ্টি": 496,
      "মুছে": 497,
      "প্রধান": 498,
      "জানে": 499,
      "২": 500,
      "ব্যবহারকারী": 501,
      "লোকদের": 502,
      "লোক": 503,
      "সাধারণ": 504,
      "কাজে": 505,
      "টুইটার": 506,
      "রান": 507,
      "থাপন": 508,
      "অন্যান্য": 509,
      "বলল": 510,
      "জান": 511,
      "নাও": 512,
      "টাকা": 513,
      "দলের": 514,
      "সামাজিক": 515,
      "প্রচার": 516,
      "করলাম": 517,
      "লিখেছেন": 518,
      "নাকি": 519,
      "অনুগ": 520,
      "‘": 521,
      "সবচেয়ে": 522,
      "নিশ্চয়ই": 523,
      "১": 524,
      "কাজের": 525,
      "বলছে": 526,
      "এমনকি": 527,
      "তাঁদের": 528,
      "কত": 529,
      "ফোল্ডার": 530,
      "তম": 531,
      "করছ": 532,
      "পবিত": 533,
      "আইন": 534,
      "তারিখে": 535,
      "তারাই": 536,
      "খবর": 537,
      "হওয়ার": 538,
      "মন্তব্য": 539,
      "a": 540,
      "বিশ্বের": 541,
      "ফেলে": 542,
      "রাখে": 543,
      "দিনের": 544,
      "কাউকে": 545,
      "বিষয়টি": 546,
      "ভুল": 547,
      "সাক": 548,
      "খুঁজে": 549,
      "সমর্থন": 550,
      "বাইরে": 551,
      "ভাই": 552,
      "বার": 553,
      "চিন্তা": 554,
      "পোষণ": 555,
      "নির্বাচিত": 556,
      "অধিকার": 557,
      "সংরক্ষণ": 558,
      "রাখা": 559,
      "সালের": 560,
      "হিসাবে": 561,
      "name": 562,
      "♪": 563,
      "কারন": 564,
      "খুবই": 565,
      "মাত্র": 566,
      "তাঁরই": 567,
      "তালিকা": 568,
      "তুতঃ": 569,
      "ওর": 570,
      "এরা": 571,
      "তৈরী": 572,
      "কল": 573,
      "দু": 574,
      "মুখ": 575,
      "সঠিক": 576,
      "রসূল": 577,
      "কখনো": 578,
      "যাওয়া": 579,
      "থাক": 580,
      "ছিলাম": 581,
      "টা": 582,
      "ওরা": 583,
      "পছন্দ": 584,
      "পরিণত": 585,
      "বর্তমান": 586,
      "2": 587,
      "দেবেন": 588,
      "রসূলের": 589,
      "উত্তর": 590,
      "কঠিন": 591,
      "ঘটনার": 592,
      "দিয়েছিলাম": 593,
      "তোমরা": 594,
      "থান": 595,
      "গেল": 596,
      "হয়ে": 597,
      "হওয়া": 598,
      "সময়": 599,
      "অস": 600,
      "রদর": 601,
      "অনুমতি": 602,
      "নিকট": 603,
      "আদেশ": 604,
      "বলেন": 605,
      "ওদের": 606,
      "দেব": 607,
      "প্রশ্ন": 608,
      "শুধুমাত্র": 609,
      "মূসা": 610,
      "জাহান": 611,
      "করেছ": 612,
      "রাপ": 613,
      "ডল": 614,
      "এল": 615,
      "রাত": 616,
      "আলোচনা": 617,
      "তাঁরা": 618,
      "ফেসবুক": 619,
      "সংক্রান্ত": 620,
      "চাও": 621,
      "শত": 622,
      "সারা": 623,
      "কিন্ত": 624,
      ")।": 625,
      "উপাস": 626,
      "ওয়াদা": 627,
      "বলছি": 628,
      "মূল": 629,
      "তরে": 630,
      "বলুন": 631,
      "যেক": 632,
      "বললঃ": 633,
      "রাষ্ট্রপতি": 634,
      "রক": 635,
      "ব্লগে": 636,
      "দ্রুত": 637,
      "শাস্তি": 638,
      "দুঃখিত": 639,
      "ব্যবস্থা": 640,
      "গুরুত্বপূর্ণ": 641,
      "ধারণা": 642,
      "বজ": 643,
      "চিহ্নিত": 644,
      "বাদ": 645,
      "ষমা": 646,
      "হ্যা": 647,
      "আন্তর্জাতিক": 648,
      "ঘোষণা": 649,
      "ওটা": 650,
      "সুন্দর": 651,
      "সময়ে": 652,
      "লাভ": 653,
      "আছি": 654,
      "পৃথিবীর": 655,
      "পুনরায়": 656,
      "লোক": 657,
      "নিরাপত্তা": 658,
      "ছোট": 659,
      "ইন্টারনেট": 660,
      "প্রতিবাদ": 661,
      "সতর": 662,
      "নয়": 663,
      "করবো": 664,
      "ষণ": 665,
      "সহজ": 666,
      "সুযোগ": 667,
      "রেখে": 668,
      "নিজেকে": 669,
      "সিদ্ধান্ত": 670,
      "স্থানীয়": 671,
      "বলেছে": 672,
      "রষ": 673,
      "হবার": 674,
      "ফোন": 675,
      "আঘাত": 676,
      "আচ্ছা": 677,
      "optional": 678,
      "পরীক্ষা": 679,
      "যেহেতু": 680,
      "করেছিলেন": 681,
      "নিচে": 682,
      "করলেন": 683,
      "বিচার": 684,
      "মানুষকে": 685,
      "তোমাদের": 686,
      "যাচ্ছি": 687,
      "সুস": 688,
      "এরপর": 689,
      "বন্ধু": 690,
      "আমাদেরকে": 691,
      "তিন": 692,
      "অভিযোগ": 693,
      "আসছে": 694,
      "তী": 695,
      "মেইল": 696,
      "দক্ষিণ": 697,
      "অপেক্ষা": 698,
      "ওই": 699,
      "ব্যবহৃত": 700,
      "সবকিছু": 701,
      "এনেছে": 702,
      "অবস্থা": 703,
      "সংখ্যা": 704,
      "বিক্ষোভ": 705,
      "রহ": 706,
      "থায়": 707,
      "অনলাইন": 708,
      "বিরুদ": 709,
      "শক": 710,
      "রভু": 711,
      "পেতে": 712,
      "২০১১": 713,
      "সবার": 714,
      "দেশটির": 715,
      "যুদ্ধ": 716,
      "সাংবাদিক": 717,
      "শহরের": 718,
      "প্রয়োজন": 719,
      "রবেশ": 720,
      "আছেন": 721,
      "কিংবা": 722,
      "পরম": 723,
      "ব্যাখ্যা": 724,
      "যাই": 725,
      "প্রবেশ": 726,
      "গিয়ে": 727,
      "সবাইকে": 728,
      "সম্বন্ধে": 729,
      "আপনারা": 730,
      "এখনও": 731,
      "অনুষ্ঠিত": 732,
      "প্রকাশিত": 733,
      "পায়": 734,
      "তন": 735,
      "বীকার": 736,
      "জেনে": 737,
      "মাস": 738,
      "দেখ": 739,
      "পৃথিবী": 740,
      "নেয়": 741,
      "ভোট": 742,
      "পুরুষ": 743,
      "৩": 744,
      "প্রভুর": 745,
      "টুইটারে": 746,
      "রকম": 747,
      "অনুসারে": 748,
      "আমেরিকা": 749,
      "নাগরিকদের": 750,
      "বসে": 751,
      "কামনা": 752,
      "তির": 753,
      "পুরো": 754,
      "–": 755,
      "চালু": 756,
      "ব্যাপার": 757,
      "ভাষায়": 758,
      "আগুন": 759,
      "সৌদি": 760,
      "বর্তমানে": 761,
      "রাখতে": 762,
      "জানা": 763,
      "আসতে": 764,
      "অফ": 765,
      "[": 766,
      "যোগাযোগ": 767,
      "বাতিল": 768,
      "১০": 769,
      "সামরিক": 770,
      "মানবাধিকার": 771,
      "পালন": 772,
      "লাহকে": 773,
      "শব্দ": 774,
      "আযাব": 775,
      "সম্প্রতি": 776,
      "দিক": 777,
      "অর": 778,
      "অপরাধ": 779,
      "আকাশ": 780,
      "]": 781,
      "সক্রিয়": 782,
      "জীবনের": 783,
      "থিত": 784,
      "আসা": 785,
      "খেলা": 786,
      "হোক": 787,
      "রেরণ": 788,
      "অবতীর": 789,
      "অর্থ": 790,
      "রয়েছে": 791,
      "উপস্থিত": 792,
      "তোর": 793,
      "বিরোধী": 794,
      "এত": 795,
      "দৃষ": 796,
      "সেদিন": 797,
      "যাওয়ার": 798,
      "নই": 799,
      "কয়েক": 800,
      "থাকার": 801,
      "পেছনে": 802,
      "প্রেসিডেন্ট": 803,
      "দিয়ে": 804,
      "যেদিন": 805,
      "ভুলে": 806,
      "সত্যি": 807,
      "পরিত": 808,
      "আপনাদের": 809,
      "পরবর্তী": 810,
      "আরব": 811,
      "জায়গা": 812,
      "পান": 813,
      "খাবার": 814,
      "translation": 815,
      "বংস": 816,
      "হত্যা": 817,
      "কিতাব": 818,
      "ইরানের": 819,
      "যাপারে": 820,
      "শিকার": 821,
      "কখনও": 822,
      "ছড়িয়ে": 823,
      "জিনিস": 824,
      "মে": 825,
      "শহর": 826,
      "জাতীয়": 827,
      "উপদেশ": 828,
      "রিপোর্ট": 829,
      "সাম্প্রতিক": 830,
      "):": 831,
      "আস": 832,
      "অনুগ্রহ": 833,
      "রক্ষা": 834,
      "রদায়": 835,
      "ফেলা": 836,
      "দয়া": 837,
      "পারবেন": 838,
      "ব্যক্তি": 839,
      "ভাগ": 840,
      "দাবি": 841,
      "”।": 842,
      "শুনতে": 843,
      "বীয়": 844,
      "যেটা": 845,
      "নারীদের": 846,
      "ধরা": 847,
      "জানো": 848,
      "ঞ": 849,
      "ভিন্ন": 850,
      "জিজ": 851,
      "পরিচিত": 852,
      "দেখো": 853,
      "মাসে": 854,
      "চলো": 855,
      "যুক্ত": 856,
      "অনুযায়ী": 857,
      "করেনি": 858,
      "মহাকাশমন": 859,
      "যথেষ্ট": 860,
      "not": 861,
      "মেরে": 862,
      "আসো": 863,
      "মুক্ত": 864,
      "এইসব": 865,
      "থেকেই": 866,
      "নামায": 867,
      "সন্বন্ধে": 868,
      "তান": 869,
      "ছেলে": 870,
      "নিজ": 871,
      "লক্ষ্য": 872,
      "যায়": 873,
      "ভয়েসেস": 874,
      "বলো": 875,
      "গুলি": 876,
      "ঞান": 877,
      "যাব": 878,
      "দুটি": 879,
      "ববর": 880,
      "ক্ষমতা": 881,
      "ইব": 882,
      "অনুসন্ধান": 883,
      "০০০": 884,
      "need": 885,
      "ওহে": 886,
      "শহরে": 887,
      "বিষয়ে": 888,
      "does": 889,
      "ছিলো": 890,
      "দেখুন": 891,
      "বর্ণনা": 892,
      "এগুলো": 893,
      "পদ": 894,
      "ইন": 895,
      "probably": 896,
      "ধ্বংস": 897,
      "পাঠ": 898,
      "বদলে": 899,
      "হেই": 900,
      "পরিমাণ": 901,
      "চাইতে": 902,
      "হয়তো": 903,
      "পরিবার": 904,
      "ভ": 905,
      "সম্ভবত": 906,
      "কিছুর": 907,
      "আহ্বান": 908,
      "প্রভাব": 909,
      "সত্যিই": 910,
      "ভেতরে": 911,
      "স্থান": 912,
      "ঘটে": 913,
      "৫": 914,
      "আসার": 915,
      "এরাই": 916,
      "ঠিকানা": 917,
      "খোলা": 918,
      "ওখানে": 919,
      "সমস": 920,
      "শিক্ষা": 921,
      "পরিষ্কার": 922,
      "মিনিট": 923,
      "নন": 924,
      "হয়ত": 925,
      "‎.": 926,
      "পথভ": 927,
      "নিন": 928,
      "আমিও": 929,
      "জীবিত": 930,
      "সময়ের": 931,
      "করতাম": 932,
      "থাকেন": 933,
      "বিশ্ব": 934,
      "দুর": 935,
      "ধারণ": 936,
      "ঞাতা": 937,
      "সমান": 938,
      "এদিকে": 939,
      "অবস্থায়": 940,
      "দূর": 941,
      "সেজন": 942,
      "মাধ্যম": 943,
      "সদস্য": 944,
      "ষেত": 945,
      "এভাবে": 946,
      "লেখক": 947,
      "নাই": 948,
      "কঠোর": 949,
      "মর": 950,
      "সত্য": 951,
      "পরিবর": 952,
      "নিরাপদ": 953,
      "দিচ্ছে": 954,
      "অনেকে": 955,
      "লাগবে": 956,
      "চার": 957,
      "কেননা": 958,
      "নাযিল": 959,
      "মাথা": 960,
      "রাতে": 961,
      "&": 962,
      "নির্ধারণ": 963,
      "আনা": 964,
      "গ্রেফতার": 965,
      "ণনা": 966,
      "অন্যতম": 967,
      "দূরে": 968,
      "শপথ": 969,
      "চলছে": 970,
      "মার্কিন": 971,
      "নিহত": 972,
      "ত্রুটি": 973,
      "ছেন": 974,
      "ছিলে": 975,
      "উপাসনা": 976,
      "কারনে": 977,
      "করছিল": 978,
      "খরচ": 979,
      "বেঁচে": 980,
      "লিখেছে": 981,
      "সরিয়ে": 982,
      "আলবৎ": 983,
      "যাক": 984,
      "২০১২": 985,
      "এবার": 986,
      "৷": 987,
      "ব্লগের": 988,
      "মের": 989,
      "রতিদান": 990,
      "হামলা": 991,
      "মুখে": 992,
      "নভোমন": 993,
      "বাহিনী": 994,
      "সহ": 995,
      "উঠে": 996,
      "বেছে": 997,
      "স্বাধীনতা": 998,
      "যাখ": 999,
      "নেওয়া": 1000,
      "পাকড়াও": 1001,
      "রদায়ের": 1002,
      "ডলার": 1003,
      "আলাদা": 1004,
      "মেয়ে": 1005,
      "(@": 1006,
      "একদল": 1007,
      "আরে": 1008,
      "দাদের": 1009,
      "আগুনের": 1010,
      "ভাষা": 1011,
      "নেয়া": 1012,
      "পরিবারের": 1013,
      "যুদ": 1014,
      "যাবর": 1015,
      "যেসব": 1016,
      "ছবির": 1017,
      "বলার": 1018,
      "রাখার": 1019,
      "উচিৎ": 1020,
      "উদ্দেশ্য": 1021,
      "যস": 1022,
      "দিলাম": 1023,
      "এলাকা": 1024,
      "),": 1025,
      "বই": 1026,
      "পরিস্থিতি": 1027,
      "পারবো": 1028,
      "২০": 1029,
      "আসল": 1030,
      "এসেছি": 1031,
      "প্রতিক্রিয়া": 1032,
      "মধ্য": 1033,
      "ধারিত": 1034,
      "থাকি": 1035,
      "এগিয়ে": 1036,
      "মৃত্যু": 1037,
      "ঞানী": 1038,
      "প্লিজ": 1039,
      "দেই": 1040,
      "এখান": 1041,
      "থাকলে": 1042,
      "নিয়েছে": 1043,
      "ছবিটি": 1044,
      "অত": 1045,
      "গল্প": 1046,
      "ব্যক্তিগত": 1047,
      "করতেন": 1048,
      "মতো": 1049,
      "ঠ": 1050,
      "পরিচিতি": 1051,
      "আগের": 1052,
      "জাতি": 1053,
      "কর্মী": 1054,
      "ড": 1055,
      "একবার": 1056,
      "হন": 1057,
      "এবাদত": 1058,
      "এরকম": 1059,
      "নির্বাচনের": 1060,
      "পরিচালিত": 1061,
      "রাখ": 1062,
      "আমেরিকার": 1063,
      "বাড়ি": 1064,
      "বললেনঃ": 1065,
      "বলছেন": 1066,
      "সেটি": 1067,
      "আগেই": 1068,
      "প্রাপ্ত": 1069,
      "মিডিয়া": 1070,
      "চিন": 1071,
      "এটাকে": 1072,
      "বিশাল": 1073,
      "জনগণের": 1074,
      "রার": 1075,
      "অধিক": 1076,
      "গোপন": 1077,
      "বার্তার": 1078,
      "বাসী": 1079,
      "ভেবে": 1080,
      "৩০": 1081,
      "দাবী": 1082,
      "পিতা": 1083,
      "ক্ষমা": 1084,
      "মজা": 1085,
      "রাস্তা": 1086,
      "লড়াই": 1087,
      "সংযোগ": 1088,
      "পড়া": 1089,
      "ধার": 1090,
      "শয়তান": 1091,
      "চীনের": 1092,
      "যাবার": 1093,
      "যয়": 1094,
      "স্মরণ": 1095,
      "ওপর": 1096,
      "d": 1097,
      "বাসীদের": 1098,
      "নিক": 1099,
      "পাতা": 1100,
      "দেখো": 1101,
      "ফল": 1102,
      "প্রেরণ": 1103,
      "গাড়ি": 1104,
      "নিষিদ্ধ": 1105,
      "মুমিনদের": 1106,
      "\"%": 1107,
      "ভুক": 1108,
      "ধন": 1109,
      "পেয়েছি": 1110,
      "জায়গায়": 1111,
      "বিদ": 1112,
      "অবস্থিত": 1113,
      "দেবার": 1114,
      "পুরস": 1115,
      "হলো": 1116,
      "অতি": 1117,
      "দ্যা": 1118,
      "লাইন": 1119,
      "ফলদাতা": 1120,
      "মিথ্যা": 1121,
      "যু": 1122,
      "নেতা": 1123,
      "প্রকল্প": 1124,
      "চল": 1125,
      "৪": 1126,
      "'%": 1127,
      "আজকের": 1128,
      "কখনো": 1129,
      "যাদেরকে": 1130,
      "দেখি": 1131,
      "পড়েছে": 1132,
      "রং": 1133,
      "করিয়ে": 1134,
      "দেয়ার": 1135,
      "পাসওয়ার্ড": 1136,
      "কারো": 1137,
      "ঘটেছে": 1138,
      "মুক": 1139,
      "দি": 1140,
      "খুন": 1141,
      "মালিক": 1142,
      "দেহে": 1143,
      "হয়েছেন": 1144,
      "পরিকল্পনা": 1145,
      "মৃত্যুর": 1146,
      "তারিখ": 1147,
      "দেখার": 1148,
      "কায়েম": 1149,
      "বহু": 1150,
      "অনুরোধ": 1151,
      "সেইদিন": 1152,
      "উপস": 1153,
      "তেমন": 1154,
      "কীভাবে": 1155,
      "বিয়ে": 1156,
      "লক্ষ": 1157,
      "এনেছ": 1158,
      "থাকো": 1159,
      "পরিচয়": 1160,
      "কাফের": 1161,
      "পরস": 1162,
      "প্রস্তুত": 1163,
      "আহ": 1164,
      "অর্থনৈতিক": 1165,
      "মতে": 1166,
      "আক্রমণ": 1167,
      "পারব": 1168,
      "গেলে": 1169,
      "পক্ষে": 1170,
      "লাগছে": 1171,
      "বিষয়ের": 1172,
      "দেখেছি": 1173,
      "মাসের": 1174,
      "এটার": 1175,
      "এস": 1176,
      "চমৎকার": 1177,
      "পড়বে": 1178,
      "প্রমাণ": 1179,
      "বহন": 1180,
      "এসো": 1181,
      "কয়েকজন": 1182,
      "মনোযোগ": 1183,
      "এলাকার": 1184,
      "সুসংবাদ": 1185,
      "মেনে": 1186,
      "মহিলা": 1187,
      "বলেছিল": 1188,
      "নাগরিকরা": 1189,
      "পুলিশের": 1190,
      "থনা": 1191,
      "বোমা": 1192,
      "স্থানে": 1193,
      "অনলাইনে": 1194,
      "কাফেরদের": 1195,
      "শক্তি": 1196,
      "in": 1197,
      "একমাত্র": 1198,
      "বলি": 1199,
      "হবেন": 1200,
      "রাজধানী": 1201,
      "আইনের": 1202,
      "কৃতজ": 1203,
      "সরাসরি": 1204,
      "গর": 1205,
      "চিত": 1206,
      "তবুও": 1207,
      "দরজা": 1208,
      "দ্বিতীয়": 1209,
      "আ": 1210,
      "লক": 1211,
      "নিজেরাই": 1212,
      "উপায়": 1213,
      "ধি": 1214,
      "সকাল": 1215,
      "বাধা": 1216,
      "খুলে": 1217,
      "অগ": 1218,
      "সবসময়": 1219,
      "২০১৩": 1220,
      "সরে": 1221,
      "Evolution": 1222,
      "জানাচ্ছে": 1223,
      "ভারতের": 1224,
      "রাস্তায়": 1225,
      "বেরিয়ে": 1226,
      "ফুটবল": 1227,
      "বলেছিলেন": 1228,
      "ভালো": 1229,
      "ইচ্ছা": 1230,
      "পুত": 1231,
      "বিধান": 1232,
      "সেরা": 1233,
      "জীবনে": 1234,
      "ফেসবুকে": 1235,
      "নির্মাণ": 1236,
      "চক": 1237,
      "ব্যবহারের": 1238,
      "মহান": 1239,
      "লোড": 1240,
      "রেষ": 1241,
      "৬": 1242,
      "লেখার": 1243,
      "মিশরের": 1244,
      "রতিষ": 1245,
      "সার্ভার": 1246,
      "১২": 1247,
      "অন্তর্ভুক্ত": 1248,
      "সমালোচনা": 1249,
      "পারো": 1250,
      "রেখেছে": 1251,
      "সপ্তাহে": 1252,
      "নবী": 1253,
      "আহত": 1254,
      "জানিয়েছেন": 1255,
      "রদান": 1256,
      "জনপ্রিয়": 1257,
      "অবতারণ": 1258,
      "ডলে": 1259,
      "হব": 1260,
      "পাবেন": 1261,
      "বাধ্য": 1262,
      "ষে": 1263,
      "আগমন": 1264,
      "পরাক": 1265,
      "মুমিন": 1266,
      "প্রধানমন্ত্রী": 1267,
      "১৫": 1268,
      "আফ্রিকা": 1269,
      "ঘটনায়": 1270,
      "অফুরন": 1271,
      "আলা": 1272,
      "করুক": 1273,
      "নির্বাচনে": 1274,
      "সৌজন্যে": 1275,
      "নিজস্ব": 1276,
      "মুসলিম": 1277,
      "শিশু": 1278,
      "অবশ্য": 1279,
      "প্রচারণা": 1280,
      "বৈধ": 1281,
      "সপ্তাহ": 1282,
      "পরীক": 1283,
      "বিরাট": 1284,
      "শতাংশ": 1285,
      "কয়েকটি": 1286,
      "তিশালী": 1287,
      "হোক": 1288,
      "কষ": 1289,
      "দিবে": 1290,
      "পশ": 1291,
      "পৌঁছে": 1292,
      "বিবেচনা": 1293,
      "আহবান": 1294,
      "এটিকে": 1295,
      "সরকারি": 1296,
      "আনতে": 1297,
      "উদ্ধার": 1298,
      "দেখছি": 1299,
      "আরেকটি": 1300,
      "এলাকায়": 1301,
      "অনুভব": 1302,
      "নিষেধ": 1303,
      "তরফ": 1304,
      "অনেকেই": 1305,
      "পরের": 1306,
      "আশ": 1307,
      "লাগে": 1308,
      "করুণা": 1309,
      "মার": 1310,
      "অনুষ্ঠান": 1311,
      "ষেপ": 1312,
      "ওয়েব": 1313,
      "রই": 1314,
      "আচরণ": 1315,
      "গিয়েছিল": 1316,
      "ষমাশীল": 1317,
      "সংযুক্ত": 1318,
      "আনে": 1319,
      "পা": 1320,
      "শান্তি": 1321,
      "উদ্দেশ্যে": 1322,
      "খুশি": 1323,
      "ঘরে": 1324,
      "শক্তিশালী": 1325,
      "অ্যাকাউন্ট": 1326,
      "করেছেনঃ": 1327,
      "করেছিলে": 1328,
      "ফাঁকা": 1329,
      "সম্পর্ক": 1330,
      "স্থাপন": 1331,
      "পেয়েছে": 1332,
      ":%": 1333,
      "কর্তৃপক্ষ": 1334,
      "সরকারী": 1335,
      "গান": 1336,
      "_S": 1337,
      "ব্যাপক": 1338,
      "অন্তত": 1339,
      "আসলেই": 1340,
      "উদাহরণ": 1341,
      "আমেরিকান": 1342,
      "উদযাপন": 1343,
      "কেটে": 1344,
      "তাড়াতাড়ি": 1345,
      "কিছুটা": 1346,
      "সংস্থা": 1347,
      "বিক্রি": 1348,
      "বিস্তারিত": 1349,
      "দা": 1350,
      "কসম": 1351,
      "দিবস": 1352,
      "মুক্তি": 1353,
      "ফলাফল": 1354,
      "একসাথে": 1355,
      "ফেলতে": 1356,
      "মি": 1357,
      "আজকে": 1358,
      "ইতোমধ্যে": 1359,
      "২০১৪": 1360,
      "শনাবলী": 1361,
      "সাইট": 1362,
      "অঙ": 1363,
      "চোখ": 1364,
      "অধিকাংশই": 1365,
      "জানিয়েছে": 1366,
      "চালিয়ে": 1367,
      "পাঁচ": 1368,
      "হায়": 1369,
      "একদম": 1370,
      "থা": 1371,
      "রাণ": 1372,
      "আফ্রিকার": 1373,
      "দে": 1374,
      "রজ": 1375,
      "শুনে": 1376,
      "এশিয়া": 1377,
      "বৈ": 1378,
      "!’’": 1379,
      "কিয়ামতের": 1380,
      "চুপ": 1381,
      "দিচ্ছি": 1382,
      "হৃদয়": 1383,
      "১১": 1384,
      "যত": 1385,
      "হয়েছি": 1386,
      "সবই": 1387,
      "ষী": 1388,
      "নির্দেশ": 1389,
      "প্রায়": 1390,
      "শুভ": 1391,
      "পারছি": 1392,
      "বলবেন": 1393,
      "সক্ষম": 1394,
      "সম্পূর্ণ": 1395,
      "রয়েছেন": 1396,
      "পড়তে": 1397,
      "সংগ্রহ": 1398,
      "তুমিই": 1399,
      "চলতে": 1400,
      "সরল": 1401,
      "মোবাইল": 1402,
      "জানাতে": 1403,
      "জনগণ": 1404,
      "থল": 1405,
      "দেয়া": 1406,
      "নিজে": 1407,
      "দিয়েছে": 1408,
      "দয়ালু": 1409,
      "৮": 1410,
      "ডি": 1411,
      "মার্চ": 1412,
      "আক্রান্ত": 1413,
      "বলেছি": 1414,
      "৭": 1415,
      "তরুণ": 1416,
      "এইভাবে": 1417,
      "বাড়িয়ে": 1418,
      "দর": 1419,
      "কাছেই": 1420,
      "একা": 1421,
      "কাল": 1422,
      "সকালে": 1423,
      "বাচ্চা": 1424,
      "সাড়া": 1425,
      "করিনি": 1426,
      "চীনা": 1427,
      "তারাও": 1428,
      "অবাধ": 1429,
      "বাহিনীর": 1430,
      "যারোপ": 1431,
      "রেখেছেন": 1432,
      "বিস": 1433,
      "রাতের": 1434,
      "আপ": 1435,
      "আমিই": 1436,
      "জাতির": 1437,
      "ব্লগাররা": 1438,
      "ভোগ": 1439,
      "অবশেষে": 1440,
      "নিজেই": 1441,
      "পাপ": 1442,
      "মানব": 1443,
      "মিস": 1444,
      "ইতিপূর": 1445,
      "নীচে": 1446,
      "পত": 1447,
      "পাকিস্তানের": 1448,
      "গিয়েছে": 1449,
      "সামান্য": 1450,
      "যেই": 1451,
      "অর্জন": 1452,
      "থিব": 1453,
      "পিছনে": 1454,
      "যকারী": 1455,
      "জন্ম": 1456,
      "পন": 1457,
      "প্রতিষ্ঠান": 1458,
      "জলদি": 1459,
      "চুরি": 1460,
      "বসবাস": 1461,
      "ধরতে": 1462,
      "ডান": 1463,
      "বৃদ্ধি": 1464,
      "জানিয়ে": 1465,
      "পোস্টে": 1466,
      "প্রথমে": 1467,
      "দুনিয়ার": 1468,
      "যকে": 1469,
      "সমাধান": 1470,
      "সম্পাদক": 1471,
      "ভিতরে": 1472,
      "লাঞ": 1473,
      "ঘুরে": 1474,
      "চিত্র": 1475,
      "বছরে": 1476,
      "ব্লগারদের": 1477,
      "২০১০": 1478,
      "বাংলাদেশের": 1479,
      "খেয়ে": 1480,
      "তওবা": 1481,
      "যৌন": 1482,
      "পাগল": 1483,
      "যাবো": 1484,
      "অনুলিপি": 1485,
      "খেতে": 1486,
      "জনের": 1487,
      "তোলা": 1488,
      "দাম": 1489,
      "ঠিত": 1490,
      "হারিয়ে": 1491,
      "১০০": 1492,
      "জিজ্ঞেস": 1493,
      "ছাত্র": 1494,
      "টান": 1495,
      "বাকি": 1496,
      "যুক্তরাষ্ট্রের": 1497,
      "ক্ষতি": 1498,
      "ডিফল্ট": 1499,
      "পূর্ব": 1500,
      "আরম্ভ": 1501,
      "আসুন": 1502,
      "স্বাক্ষর": 1503,
      "কাহিনী": 1504,
      "ঘন্টা": 1505,
      "চিরকাল": 1506,
      "হ্যালো": 1507,
      "পাঠানো": 1508,
      "শান্ত": 1509,
      "যেত": 1510,
      "স্ত্রী": 1511,
      "রাজা": 1512,
      "সিসি": 1513,
      "জোর": 1514,
      "প্রতিবেদন": 1515,
      "পেয়ে": 1516,
      "যুদ্ধের": 1517,
      "হিসাব": 1518,
      "ঘর": 1519,
      "কোথাও": 1520,
      "দিই": 1521,
      "জানানো": 1522,
      "অবৈধ": 1523,
      "করেই": 1524,
      "সংসদ": 1525,
      "the": 1526,
      "আন্দোলন": 1527,
      "প্রার্থনা": 1528,
      "ফেলবে": 1529,
      "পাচ্ছি": 1530,
      "লিখে": 1531,
      "রী": 1532,
      "হয়ো": 1533,
      "প্রদানের": 1534,
      "সমস্যার": 1535,
      "মতামত": 1536,
      "অস্বীকার": 1537,
      "নষ্ট": 1538,
      "পরিবেশ": 1539,
      "কা": 1540,
      "নির্দিষ্ট": 1541,
      "বয়ে": 1542,
      "নিউ": 1543,
      "বাই": 1544,
      "গ্রুপ": 1545,
      "নিকৃষ": 1546,
      "যথেষ": 1547,
      "অপেক": 1548,
      "মূল্য": 1549,
      "শেষে": 1550,
      "জাতীয়": 1551,
      "ইতিহাস": 1552,
      "সন্দেহ": 1553,
      "দাঁড়াও": 1554,
      "বিদেশী": 1555,
      "মহাশক": 1556,
      "সবচেয়ে": 1557,
      "হলেও": 1558,
      "আয়োজন": 1559,
      "মহিমা": 1560,
      "যাণ": 1561,
      "৯": 1562,
      "পরকালে": 1563,
      "দেখাও": 1564,
      "পানির": 1565,
      "সত্ত্বেও": 1566,
      "অধীনে": 1567,
      "একেবারে": 1568,
      "খেলার": 1569,
      "বিমান": 1570,
      "এপ্রিল": 1571,
      "স্পষ্ট": 1572,
      "আসছি": 1573,
      "স্বাধীনতার": 1574,
      "অভিজ্ঞতা": 1575,
      "একদিন": 1576,
      "তুলেছেন": 1577,
      "তব": 1578,
      "বাদন": 1579,
      "বাজে": 1580,
      "পরেও": 1581,
      "এতো": 1582,
      "চুক্তি": 1583,
      "নেবে": 1584,
      "পরিবর্তনের": 1585,
      "আত": 1586,
      "প্রতিটি": 1587,
      "কখন": 1588,
      "বিদ্যমান": 1589,
      "ভারতীয়": 1590,
      "দাঁড়": 1591,
      "রাখবে": 1592,
      "শিরোনাম": 1593,
      "গেছেন": 1594,
      "জ্ঞান": 1595,
      "হামলার": 1596,
      "প্রয়োগ": 1597,
      "রদায়কে": 1598,
      "যাচ": 1599,
      "৫০": 1600,
      "দুঃখ": 1601,
      "লোকের": 1602,
      "সেগুলো": 1603,
      "অল": 1604,
      "শীঘ্রই": 1605,
      "তুত": 1606,
      "রাষ্ট্র": 1607,
      "সেবা": 1608,
      "লোকজন": 1609,
      "স্বাস্থ্য": 1610,
      "দীর্ঘ": 1611,
      "এটিই": 1612,
      "বলুনঃ": 1613,
      "সর্বশেষ": 1614,
      "পাওয়ার": 1615,
      "কষ্ট": 1616,
      "সৎপথে": 1617,
      "ভেঙ্গে": 1618,
      "উক্ত": 1619,
      "দিল": 1620,
      "প্রচেষ্টা": 1621,
      "পাশে": 1622,
      "পূর্ণ": 1623,
      "২০০৯": 1624,
      "_BAR_": 1625,
      "রু": 1626,
      "হুমকি": 1627,
      "পূর্বে": 1628,
      "`%": 1629,
      "অস্ত্র": 1630,
      "দিয়েছিল": 1631,
      "নীতি": 1632,
      "সেসব": 1633,
      "পরিচালনা": 1634,
      "গ্রেপ্তার": 1635,
      "সাক্ষাৎকার": 1636,
      "পছন": 1637,
      "পরমজ": 1638,
      "সমাজের": 1639,
      "স্বীকার": 1640,
      "সর্বোচ্চ": 1641,
      "মজার": 1642,
      "নির্ধারিত": 1643,
      "সূর": 1644,
      "অঞ্চলের": 1645,
      "কোরআন": 1646,
      "লোকের": 1647,
      "সীমা": 1648,
      "প্রদর্শিত": 1649,
      "দেখবে": 1650,
      "পাও": 1651,
      "পুরস্কার": 1652,
      "সম্পন্ন": 1653,
      "সাব": 1654,
      "প্রিয়": 1655,
      "যেও": 1656,
      "মিশরীয়": 1657,
      "রতা": 1658,
      "নেমে": 1659,
      "ফেরত": 1660,
      "অপশন": 1661,
      "মাথায়": 1662,
      "রবাহিত": 1663,
      "২৫": 1664,
      "0": 1665,
      "এমনিভাবে": 1666,
      "দেখানো": 1667,
      "বাণী": 1668,
      "থাকত": 1669,
      "নথি": 1670,
      "স্বপ্ন": 1671,
      "অধিকারী": 1672,
      "জানান": 1673,
      "জুলাই": 1674,
      "\"।": 1675,
      "অনুমোদন": 1676,
      "ঞতা": 1677,
      "ধরণের": 1678,
      "নিয়ন্ত্রণ": 1679,
      "নেট": 1680,
      "লা": 1681,
      "বস্তু": 1682,
      "ধর্মীয়": 1683,
      "প্রকাশের": 1684,
      "আটকে": 1685,
      "টিভি": 1686,
      "বয়স": 1687,
      "দেয়": 1688,
      "বিদায়": 1689,
      "টির": 1690,
      "নিশ্চয়": 1691,
      "প্রত্যেক": 1692,
      "সতর্ক": 1693,
      "ফেলেছে": 1694,
      "মিশর": 1695,
      "রেখো": 1696,
      "লাগল": 1697,
      "উদ্যোগ": 1698,
      "জুন": 1699,
      "পদক্ষেপ": 1700,
      "কান": 1701,
      "রাহীম": 1702,
      "পাকিস্তান": 1703,
      "পড়ার": 1704,
      "আকার": 1705,
      "চালানো": 1706,
      "সিস্টেম": 1707,
      "ফ্লিকার": 1708,
      "ষতিগ": 1709,
      "ডেকে": 1710,
      "নও": 1711,
      "দিষ": 1712,
      "অপরাধী": 1713,
      "উচ্চ": 1714,
      "মুসলমান": 1715,
      "শয়তানের": 1716,
      "ইরান": 1717,
      "_A": 1718,
      "স্বাভাবিক": 1719,
      "http": 1720,
      "আছো": 1721,
      "যবাদী": 1722,
      "শিশুদের": 1723,
      "ক্লিক": 1724,
      "লুকিয়ে": 1725,
      "জনাব": 1726,
      "বানিয়ে": 1727,
      "ব্যতীত": 1728,
      "স্থানীয়": 1729,
      "হাই": 1730,
      "রমশালী": 1731,
      "জিজ্ঞাসা": 1732,
      "বিষয়টি": 1733,
      "সম্প্রদায়ের": 1734,
      "কখনই": 1735,
      "সম্প্রদায়": 1736,
      "হওয়ার": 1737,
      "উনি": 1738,
      "মন্ত্রী": 1739,
      "অনুবাদ": 1740,
      "গুরুত্ব": 1741,
      "তখনই": 1742,
      "ভূমন": 1743,
      "দেখেন": 1744,
      "পাওয়া": 1745,
      "সমবেত": 1746,
      "হ": 1747,
      "এখানেই": 1748,
      "এসেছিল": 1749,
      "বিচারের": 1750,
      "ষান": 1751,
      "সার্ভারের": 1752,
      "সেখান": 1753,
      "আগামী": 1754,
      "বিপদ": 1755,
      "রতিফল": 1756,
      "পরামর্শ": 1757,
      "প্রাক্তন": 1758,
      "বিত": 1759,
      "বিষয়": 1760,
      "অব": 1761,
      "ধৈর": 1762,
      "প্রকল্পের": 1763,
      "ফোল্ডারের": 1764,
      "প্রদর্শনের": 1765,
      "শরীক": 1766,
      "সিরিয়ার": 1767,
      "একত": 1768,
      "ভাষার": 1769,
      "অপরের": 1770,
      "নির্ভর": 1771,
      "ধীরে": 1772,
      "সুবিধা": 1773,
      "ফিরিশ": 1774,
      "বশ": 1775,
      "ইউরোপ": 1776,
      "ক্যাপ্টেন": 1777,
      "অধিকাংশ": 1778,
      "কেন্দ্র": 1779,
      "গেছি": 1780,
      "চাপ": 1781,
      "ছ": 1782,
      "ব্যস্ত": 1783,
      "ভারত": 1784,
      "ইরানী": 1785,
      "সালাম": 1786,
      "দেশাবলী": 1787,
      "বিক্ষোভের": 1788,
      "সংখ্যক": 1789,
      "ওয়েবসাইট": 1790,
      "দেওয়ার": 1791,
      "অবকাশ": 1792,
      "ষম": 1793,
      "ব্যবহারকারীর": 1794,
      "কারও": 1795,
      "দিলেন": 1796,
      "লাল": 1797,
      "সেইজন": 1798,
      "আয়": 1799,
      "ভিত্তিক": 1800,
      "মিঃ": 1801,
      "সম্মান": 1802,
      "ডাক": 1803,
      "পরিণাম": 1804,
      "আলোচনার": 1805,
      "যাবাদী": 1806,
      "_D": 1807,
      "আহার": 1808,
      "কর্তৃক": 1809,
      "ঈমানদার": 1810,
      "পতিত": 1811,
      "অংশগ্রহণ": 1812,
      "রতিশ": 1813,
      "চেয়েও": 1814,
      "পারেনি": 1815,
      "ভীত": 1816,
      "মুদ্রণ": 1817,
      "অভিযুক্ত": 1818,
      "দায়িত্ব": 1819,
      "পাই": 1820,
      "রাখো": 1821,
      "কখনোই": 1822,
      "ফেলার": 1823,
      "রিত": 1824,
      "সাবধান": 1825,
      "অক্টোবর": 1826,
      "অচিরেই": 1827,
      "উম": 1828,
      "রা": 1829,
      "জুড়ে": 1830,
      "ঞাত": 1831,
      "বিরত": 1832,
      "সাত": 1833,
      "আনুগত": 1834,
      "ঘৃণা": 1835,
      "অজানা": 1836,
      "আরোপ": 1837,
      "দশ": 1838,
      "লোকদের": 1839,
      "উপাদান": 1840,
      "বাবার": 1841,
      "রয়": 1842,
      "উপস্থাপন": 1843,
      "খালি": 1844,
      "প্রতীক": 1845,
      "যাকাত": 1846,
      "সেটাই": 1847,
      "হলেন": 1848,
      "চলচ্চিত্র": 1849,
      "তেল": 1850,
      "দিত": 1851,
      "পোস্টটি": 1852,
      "বলেছিলাম": 1853,
      "গণ": 1854,
      "://": 1855,
      "বাড়িতে": 1856,
      "তোকে": 1857,
      "মুখোমুখি": 1858,
      "আদিবাসী": 1859,
      "দারুণ": 1860,
      "লম্বা": 1861,
      "রাণকারী": 1862,
      "\",": 1863,
      "কাফেররা": 1864,
      "প্রস্তাব": 1865,
      "তীদের": 1866,
      "চাইলে": 1867,
      "তিতে": 1868,
      "দুজন": 1869,
      "পরিবর্তে": 1870,
      "হয়েছিল": 1871,
      "গীকার": 1872,
      "জাপানের": 1873,
      "ধান": 1874,
      "প্রতিদিন": 1875,
      "এগুলো": 1876,
      "বলবেঃ": 1877,
      "সাল": 1878,
      "উল": 1879,
      "প্রযুক্তি": 1880,
      "ফেলুন": 1881,
      "খাদ্য": 1882,
      "ডিসেম্বর": 1883,
      "দলে": 1884,
      "অবগত": 1885,
      "ফাইলের": 1886,
      "বাংলাদেশ": 1887,
      "করতো": 1888,
      "দেখেছ": 1889,
      "সংস্কৃতি": 1890,
      "হাজির": 1891,
      "স্বাধীন": 1892,
      "বোঝা": 1893,
      "লোকেরা": 1894,
      "বলেঃ": 1895,
      "বেড়ে": 1896,
      "ব্লগিং": 1897,
      "মানুষদের": 1898,
      "নিয়ম": 1899,
      "ব্যবসা": 1900,
      "হতো": 1901,
      "মাটি": 1902,
      "চলেছে": 1903,
      "দায়িত": 1904,
      "হুকুম": 1905,
      "ছোট্ট": 1906,
      "ভূমিকা": 1907,
      "রের": 1908,
      "১৮": 1909,
      "অদ্ভুত": 1910,
      "কাভারেজের": 1911,
      "অনুষ্ঠানের": 1912,
      "দেখাতে": 1913,
      "আগুনে": 1914,
      "বড়": 1915,
      "মুমিনগণ": 1916,
      "রুতি": 1917,
      "সন্তান": 1918,
      "সফলকাম": 1919,
      "সান": 1920,
      "স্কুলে": 1921,
      "আবশ্যক": 1922,
      "বিষয়ক": 1923,
      "বৈশিষ্ট্য": 1924,
      "ঞাময়": 1925,
      "ডিজিটাল": 1926,
      "সংস্করণ": 1927,
      "কারা": 1928,
      "রুশ": 1929,
      "সবুজ": 1930,
      "স্কুল": 1931,
      "দেওয়া": 1932,
      "মাধ্যমের": 1933,
      "বন্দী": 1934,
      "বললাম": 1935,
      "লিখুন": 1936,
      "গতকাল": 1937,
      "পদ্ধতি": 1938,
      "রক্ত": 1939,
      "রাখেন": 1940,
      "ব্যাপারটা": 1941,
      "শুনেছি": 1942,
      "তদের": 1943,
      "আছ": 1944,
      "জেলে": 1945,
      "সৎকাজ": 1946,
      "০": 1947,
      "কার্যক্রম": 1948,
      "বিখ্যাত": 1949,
      "মূলত": 1950,
      "…": 1951,
      "উভয়": 1952,
      "কন": 1953,
      "(%": 1954,
      "খেয়াল": 1955,
      "প্রশংসা": 1956,
      "অনুষ্ঠানে": 1957,
      "সময়ে": 1958,
      "আবেদন": 1959,
      "বিদ্যুৎ": 1960,
      "গুলো": 1961,
      "দাঁড়িয়ে": 1962,
      "ধরন": 1963,
      "নানা": 1964,
      "পয়গম": 1965,
      "সার্টিফিকেট": 1966,
      "অবলন": 1967,
      "আসমান": 1968,
      "উৎস": 1969,
      "জানতাম": 1970,
      "কমান্ড": 1971,
      "জর্জ": 1972,
      "বার্ন": 1973,
      "১৪": 1974,
      "ফেসবুকের": 1975,
      "ঞেস": 1976,
      "পুরোনো": 1977,
      "সমাজ": 1978,
      "দিবেন": 1979,
      "ফন্ট": 1980,
      "ভ্রমণ": 1981,
      "সফল": 1982,
      "আওয়াজ": 1983,
      "ডাক্তার": 1984,
      "বিতর": 1985,
      "ঘোষণা": 1986,
      "ব্যক্তির": 1987,
      "আদায়": 1988,
      "উভয়ের": 1989,
      "হারাম": 1990,
      "কালো": 1991,
      "ছয়": 1992,
      "বিজয়ী": 1993,
      "এখনই": 1994,
      "কেয়ামতের": 1995,
      "তিমান": 1996,
      "দৃশ্য": 1997,
      "শান": 1998,
      "২৪": 1999,
      "ভিডিওটি": 2000,
      "জরুরী": 2001,
      "বাক": 2002,
      "of": 2003,
      "ব্যবহারকারীরা": 2004,
      "সেজন্য": 2005,
      "বরূপ": 2006,
      "ধর্ম": 2007,
      "এসেছেন": 2008,
      "কার্যকর": 2009,
      "পাঠিয়ে": 2010,
      "মূসাকে": 2011,
      "যেভাবে": 2012,
      "দিচ": 2013,
      "অনুগত": 2014,
      "ডিস্ক": 2015,
      "শিক": 2016,
      "অসাধারণ": 2017,
      "বিভ": 2018,
      "বিচ্ছিন্ন": 2019,
      "ষিত": 2020,
      "করছো": 2021,
      "কারাগারে": 2022,
      "পি": 2023,
      "ভরসা": 2024,
      "থেকেও": 2025,
      "নিষেধাজ্ঞা": 2026,
      "বক": 2027,
      "সহায়তা": 2028,
      "3": 2029,
      "চ": 2030,
      "নত": 2031,
      "বলব": 2032,
      "মোহাম্মদ": 2033,
      "২০০৮": 2034,
      "আগস্ট": 2035,
      "আদালত": 2036,
      "ডলী": 2037,
      "মূসার": 2038,
      "শেয়ার": 2039,
      "to": 2040,
      "ধরার": 2041,
      "উইন্ডোর": 2042,
      "এনে": 2043,
      "নারীর": 2044,
      "তিনটি": 2045,
      "প্রয়োজন": 2046,
      "যতক": 2047,
      "অডিও": 2048,
      "চেহারা": 2049,
      "তদন্ত": 2050,
      "যতক্ষণ": 2051,
      "রাশিয়ার": 2052,
      "আয়াত": 2053,
      "পরকালের": 2054,
      "ষতি": 2055,
      "যাচাই": 2056,
      "সমর্থিত": 2057,
      "অত্যন্ত": 2058,
      "আন্দোলনের": 2059,
      "হওয়া": 2060,
      "_R": 2061,
      "ভেবেছিলাম": 2062,
      "মীমাংসা": 2063,
      "টেক্সট": 2064,
      "অদৃশ": 2065,
      "যেমনটা": 2066,
      "উৎসব": 2067,
      "বিপ্লব": 2068,
      "বৃষ": 2069,
      "রম": 2070,
      "লিখতে": 2071,
      "কোটি": 2072,
      "আরো": 2073,
      "জানায়": 2074,
      "ভিডিওতে": 2075,
      "সাদা": 2076,
      "কয়েক": 2077,
      "চলবে": 2078,
      "থামো": 2079,
      "পূর্ববর্তী": 2080,
      "পারো": 2081,
      "সমূহ": 2082,
      "ছাড়াই": 2083,
      "বিশ্বে": 2084,
      "এইভাবেই": 2085,
      "প্রতিবাদের": 2086,
      "অনুরূপ": 2087,
      "নাতে": 2088,
      "শীঘ": 2089,
      "উচ": 2090,
      "নেয়া": 2091,
      "হতো": 2092,
      "আকর্ষণ": 2093,
      "আয়াতসমূহ": 2094,
      "এসেছিলেন": 2095,
      "জনতার": 2096,
      "নিচের": 2097,
      "যেটি": 2098,
      "শাসন": 2099,
      "সংগঠন": 2100,
      "হই": 2101,
      "আল্লাহ্‌কে": 2102,
      "ফর": 2103,
      "অকার্যকর": 2104,
      "রায়": 2105,
      "চিকিৎসা": 2106,
      "দুনিয়াতে": 2107,
      "নাম্বার": 2108,
      "পরিস্থিতির": 2109,
      "কিসের": 2110,
      "ফেরাউন": 2111,
      "ভীতি": 2112,
      "মায়ের": 2113,
      "মিলে": 2114,
      "অসম্ভব": 2115,
      "আহমেদ": 2116,
      "খ": 2117,
      "নেটওয়ার্ক": 2118,
      "আর্কাইভ": 2119,
      "বলছ": 2120,
      "গুরুতর": 2121,
      "দায়ী": 2122,
      "লাহই": 2123,
      "অন্যদের": 2124,
      "মনের": 2125,
      "মাধ": 2126,
      "সম্মুখীন": 2127,
      "জমা": 2128,
      "সোনা": 2129,
      "হা": 2130,
      "t": 2131,
      "নিন্দা": 2132,
      "দেখিয়ে": 2133,
      "মতই": 2134,
      "আটক": 2135,
      "কঠোর": 2136,
      "রেডিও": 2137,
      "কর্মকর্তা": 2138,
      "দেরি": 2139,
      "নভেম্বর": 2140,
      "মামলা": 2141,
      "নূহ": 2142,
      "পণ": 2143,
      "পশ্চিম": 2144,
      "ভবিষ্যৎ": 2145,
      "মরে": 2146,
      "রূপে": 2147,
      "দখল": 2148,
      "লগ": 2149,
      "গোপন": 2150,
      "পাশ": 2151,
      "মেয়েদের": 2152,
      "বার্তাটি": 2153,
      "সক": 2154,
      "অবিশ্বাস": 2155,
      "বিনিময়ে": 2156,
      "যুক্তি": 2157,
      "রমে": 2158,
      "স্বাগতম": 2159,
      "এভাবেই": 2160,
      "চোখে": 2161,
      "জানার": 2162,
      "বিপথে": 2163,
      "যর": 2164,
      "ষমতা": 2165,
      "অংশীদার": 2166,
      "থাকো": 2167,
      "অনন": 2168,
      "বিন্যাস": 2169,
      "ঘিরে": 2170,
      "হতাশ": 2171,
      "নিষ্ক্রিয়": 2172,
      "পৃথক": 2173,
      "ফয়সালা": 2174,
      "যখনই": 2175,
      "পাশাপাশি": 2176,
      "বক্তব্য": 2177,
      "উন্মুক্ত": 2178,
      "ডিরেক্টরি": 2179,
      "ধরেছে": 2180,
      "অল্প": 2181,
      "আমায়": 2182,
      "তুলনা": 2183,
      "নিকটবর": 2184,
      "পাছে": 2185,
      "যেকার": 2186,
      "I": 2187,
      "এন্ড": 2188,
      "চিৎকার": 2189,
      "তারপরেও": 2190,
      "লোকেরা": 2191,
      "পোশাক": 2192,
      "দিব": 2193,
      "রাষ্ট্রের": 2194,
      "অংশে": 2195,
      "একজনের": 2196,
      "গভীর": 2197,
      "দেখাচ্ছে": 2198,
      "ব্যবহারকারীদের": 2199,
      "A": 2200,
      "কর্মীদের": 2201,
      "হ্যাশট্যাগ": 2202,
      "অনেকের": 2203,
      "পড়ে": 2204,
      "বিচ": 2205,
      "ডাকে": 2206,
      "যুক্তরাষ্ট্র": 2207,
      "জাহাজ": 2208,
      "ডাটা": 2209,
      "তুষ": 2210,
      "ধারনা": 2211,
      "পুরোপুরি": 2212,
      "সমুদ": 2213,
      "একমত": 2214,
      "চাইবে": 2215,
      "মাফ": 2216,
      "হাসপাতালে": 2217,
      "২০১৫": 2218,
      "করুণাময়": 2219,
      "জনতা": 2220,
      "জাদু": 2221,
      "বেশীরভাগ": 2222,
      "রহমত": 2223,
      "তাদেরই": 2224,
      "নারীরা": 2225,
      "সেপ্টেম্বর": 2226,
      "অনেকটা": 2227,
      "দিলে": 2228,
      "দিয়েছিলেন": 2229,
      "অজ": 2230,
      "পালিয়ে": 2231,
      "যমে": 2232,
      "আসেন": 2233,
      "চন": 2234,
      "ছিন": 2235,
      "জিন": 2236,
      "ভক": 2237,
      "আই": 2238,
      "এসেছ": 2239,
      "তুর": 2240,
      "বাংলাদেশে": 2241,
      "মধ্যেকার": 2242,
      "লাইসেন্স": 2243,
      "আনার": 2244,
      "ইচ্ছুক": 2245,
      "ককারী": 2246,
      "পাবলিক": 2247,
      "উঠেছে": 2248,
      "সেকেন্ড": 2249,
      "অন্যদিকে": 2250,
      "আকাশের": 2251,
      "ঘন": 2252,
      "যোগ্য": 2253,
      "অবলম": 2254,
      "জ্যাক": 2255,
      "পাত": 2256,
      "অপসারণ": 2257,
      "মিলিয়ন": 2258,
      "অভাব": 2259,
      "পথের": 2260,
      "_C": 2261,
      "ডার": 2262,
      "দিয়েছেন": 2263,
      "প্রার্থী": 2264,
      "১৬": 2265,
      "ইসলাম": 2266,
      "একক": 2267,
      "সাধারণত": 2268,
      "আনন": 2269,
      "তারই": 2270,
      "বাসিন": 2271,
      "সপ্তাহের": 2272,
      "সরবরাহ": 2273,
      "ঈশ্বর": 2274,
      "খাদ": 2275,
      "খুলুন": 2276,
      "যাওয়া": 2277,
      "অঞ্চলে": 2278,
      "কোড": 2279,
      "দৃষ্টি": 2280,
      "পৃথিবীকে": 2281,
      "মাংস": 2282,
      "যাত্রা": 2283,
      "১৩": 2284,
      "খাও": 2285,
      "রাস": 2286,
      "সেখানকার": 2287,
      "_F": 2288,
      "ক্ষেত্র": 2289,
      "রেকর্ড": 2290,
      "রোতা": 2291,
      "৪০": 2292,
      "যুদ্ধে": 2293,
      "পাথর": 2294,
      "বিবাহ": 2295,
      "আনন্দ": 2296,
      "চিহ্ন": 2297,
      "থাকুন": 2298,
      "নিকটে": 2299,
      "জীবিকা": 2300,
      "তাকিয়ে": 2301,
      "প্রক্রিয়া": 2302,
      "বিপ্লবের": 2303,
      "করবো": 2304,
      "পুরুষদের": 2305,
      "=": 2306,
      "কৃতকর": 2307,
      "জানাচ্ছেন": 2308,
      "দলকে": 2309,
      "বিষয়বস্তু": 2310,
      "মুসলমানদের": 2311,
      "সম্ভাব্য": 2312,
      "যাদেশ": 2313,
      "রসূলকে": 2314,
      "হার": 2315,
      "আঃ": 2316,
      "একজনকে": 2317,
      "যাগ": 2318,
      "যাপার": 2319,
      "টেনে": 2320,
      "শেয়ার": 2321,
      "সবকিছুর": 2322,
      "সমর": 2323,
      "অধ": 2324,
      "প্রোগ্রাম": 2325,
      "আমরাও": 2326,
      "রেখেছি": 2327,
      "সামনের": 2328,
      "দেশটিতে": 2329,
      "বাসায়": 2330,
      "রসূলগণকে": 2331,
      "ইম্পোর্ট": 2332,
      "উপরের": 2333,
      "গাছ": 2334,
      "পারতাম": 2335,
      "রমাণ": 2336,
      "কাছাকাছি": 2337,
      "শস": 2338,
      "গ্যাস": 2339,
      "ধু": 2340,
      "বিনিময়": 2341,
      "লাভের": 2342,
      "অহংকার": 2343,
      "করেননি": 2344,
      "ঘটবে": 2345,
      "দেখলাম": 2346,
      "বিক্ষোভকারীদের": 2347,
      "বিস্মিত": 2348,
      "রচনা": 2349,
      "প্রচুর": 2350,
      "সঙ্গীত": 2351,
      "তথায়": 2352,
      "নজর": 2353,
      "পবিত্র": 2354,
      "ভর": 2355,
      "মহা": 2356,
      "শ্রদ্ধা": 2357,
      "ফাইলটি": 2358,
      "অঞ্চল": 2359,
      "কেয়ামত": 2360,
      "বোঝা": 2361,
      "যাচ্ছেন": 2362,
      "সম্পাদন": 2363,
      "ডাউনলোড": 2364,
      "ইন্টারনেটে": 2365,
      "বিতর্ক": 2366,
      "রিযেক": 2367,
      "সেনা": 2368,
      "পথনির": 2369,
      "সম্ভাবনা": 2370,
      "প্রচারণার": 2371,
      "বুদ": 2372,
      "উন্নত": 2373,
      "জানিনা": 2374,
      "পক্ষ": 2375,
      "হালাল": 2376,
      "অভিভাবক": 2377,
      "আক্রমণের": 2378,
      "করছিলে": 2379,
      "ত্যাগ": 2380,
      "নিউজ": 2381,
      "বেশিরভাগ": 2382,
      "তীব্র": 2383,
      "দেখান": 2384,
      "সাহস": 2385,
      "প্রত্যাখ্যান": 2386,
      "বাচ্চাদের": 2387,
      "আসন": 2388,
      "গরম": 2389,
      "গুগল": 2390,
      "ভয়েসেস": 2391,
      "মিডিয়ার": 2392,
      "রূপ": 2393,
      "ছন": 2394,
      "১৭": 2395,
      "অভিহিত": 2396,
      "বিবরণ": 2397,
      "রিযিক": 2398,
      "ক্ষতিগ্রস্ত": 2399,
      "জেনারেল": 2400,
      "সিরিয়া": 2401,
      "কবুল": 2402,
      "এম": 2403,
      "দিও": 2404,
      "অপরাধীদের": 2405,
      "কপি": 2406,
      "রসূলগণ": 2407,
      "রাহীমের": 2408,
      "*": 2409,
      "নেবার": 2410,
      "উল্লিখিত": 2411,
      "তথাপি": 2412,
      "ধরো": 2413,
      "বনী": 2414,
      "রকে": 2415,
      "অপরকে": 2416,
      "অপরাধের": 2417,
      "করায়": 2418,
      "মাত": 2419,
      "শিল্পী": 2420,
      "অতিরিক্ত": 2421,
      "তালিকায়": 2422,
